
<!DOCTYPE html>
<html lang="">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <title>Title Page</title>

        <!-- Bootstrap CSS -->
        <link href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" rel="stylesheet">

        <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
        <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
        <!--[if lt IE 9]>
            <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.3/html5shiv.js"></script>
            <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
        <![endif]-->
    </head>
      <style>
      #ns{
       
        text-align:left;
        color:black;
        
      }
      img{
        border: radius 60px;
        box-shadow: 0px 5px 10px rgb(47, 47, 165);
          margin: 40px ;
          
      }
      b{
        color:red;
      }
      body{
            background-image:url(pr2.jpg);
            background-size: 100% 100%;
            background-repeat:no-repeat;
            opacity:2;
          }
          body{
            padding: 0px 40px ;
          }

        </style>
    <body>
    
    <?php
        include("head.html")
        ?>
       

<div class="container">
  


    <div id="ns">
        
        <div class="container">
            
        <img src="pr.jpg" class="img-responsive" alt="Image" style="height: 250px;width: 250px;"><h3 style="color:blue;"><i>Principal Desk :-</i></h3>
        <p> <h3>माझ्या प्रिय विद्यार्थी मित्रांनो,
        केवळ शिक्षण  नाही घेतले, ज्ञान नाही आत्मसात केले तर आयुष्य च्या आयुष्य हे निष्फळ ठरते. आणि ज्या समाजातील बहुतांशी लोक अडाणी, अज्ञानी असतात असा संपूर्ण समाजच उपेक्षित राहतो. 
        महात्मा ज्योतिबा फुले म्हणतात,<p></p>
     <b> विद्ये विना मती गेली। मती विना निती गेली॥<br>
        निती विना गती गेली। गती विना वित्त गेले।।<br>
        वित्त विना शुद्र खचले। एवढे अनर्थ एका अविद्येने केले॥</b><br>
      <p></p>
        म्हणूनच सामन्यातील सामान्य व्यक्तीला, त्यातल्या त्यात मराठवाड्या सारख्या  ग्रामीण भागात येथील ग्रामीण मुलामुलींना  शिक्षण मिळावे ह्या उद्देशाने मराठवाड्यात श्री विनायकराव पाटील आणि श्री दादासाहेब सावंत यांनी १९५९ साली  मराठवाडा शिक्षण प्रसारक मंडळाची स्थापना केली. त्याही पुढे जाऊन काळाच्या बरोबरीने मराठवाड्यातील विद्यार्थ्यांना कौश्यल्याधारित शिक्षण मिळावे म्हणून तंत्रशिक्षण सुद्धा सुरु केले . त्याचाच भाग म्हणून २००९ मध्ये बीड येथे यशवंतराव चव्हाण तंत्रनिकेतन संस्थे ची स्थापना झाली . 

        स्थापने पासून आजपर्यंत बीड येथे अविरत पणे  दर्जेदार तंत्रशिक्षणाची सेवा हि संस्था देत आहे . पुस्तकी शिक्षणाबरोबरच कौशल्य विकास व्हावा म्हणून उत्तोमोत्तम प्रयोगशाळा , लॅब्स , आधुनिक तांत्रिक उपकरणे इत्यादींनि युक्त अशी प्रात्यक्षिके घेतल्या जातात. विद्यार्थ्यांना औद्योगिक जगताचा अनुभव यावा म्हणून वेळोवेळी औद्योगिक सहलिचे आयोजन केल्या जाते . 
        नवनवीन माध्यमातून शिक्षण व्हावे ह्या हेतूने प्रकल्प आधारित शिक्षण , मूल्य आधारित शिक्षण पद्धतीचा वापर केल्या जातो . येथील शिक्षण घेऊन बाहेर पडणारा विद्यार्थी हा उत्तम इंजिनीअरच न्हवे तर सर्व कौशल्याने परिपूर्ण असा देशाचा एक जवाबदार व्यक्ती घडावा असा उद्देश संस्थेचा आहे

        ३५ एकर क्षेत्रात स्थित महाविद्यालय निसर्ग सौंदर्याने परिपुर्ण आहे. महाविद्यालयाच्या   स्थापनेपासून कार्यरत असलेला अनुभवी शिक्षक वृंद आणि अनुभवी शिक्षकेतर कर्मचारी विद्यार्थ्यांच्या मदतीसाठी तत्पर आहेत. निसर्ग रम्य वातावरण, विशाल  खेळाची मैदाने, 
        इंडोर खेळासाठी बनवलेले भव्य इंडोर क्रीडा संकुल आणि सुविधायुक्त मुलांची वसतिगृहे   महाविद्यालयाची शोभा वाढवतात.

        संस्कृतात असे म्हणतात कि ,<p></p>
        <b>
        यस्य नास्ती स्वयं प्रज्ञा, शास्त्रं  तस्य करोति किंम<br>
        लोचनाभ्याम विहीनस्य दर्पण: किम करिष्यति </b><p></p>

        ज्याप्रमाणे आंधळ्या व्यक्तीला आरशाचा काही उपयोग होत नाही त्याच प्रमाणे अडाणी व्यक्तीला कितीही साधने उपलब्ध करून देखील  वापरण्याची क्षमताच नसल्यामुळे  सर्व साधने जवळ असून 
        पण काही उपयोग होत नाही. म्हणून ज्ञानाच्या सहायाने प्रत्येकाने स्वतःची दृष्टी विकसित करावी. आणि ह्यासाठीच महाविद्यालय कार्यरत आहे.

        आपल्या सर्वाना शुभेच्छा </h3>

        <h2 style="text-align:end;"><i>डॉ. अजित मधुकररावजी चौधरी,<br>

        प्राचार्य. </i></h2>
     </div></div>
        <!-- jQuery -->
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
        <!-- Bootstrap JavaScript -->
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
    </body>
</html>
